<s>	0
</s>	0
<pad>	0
<unk>	0
,	-2.67979
▁que	-3.57297
▁de	-3.65695
▁y	-3.75706
s	-3.86532
.	-3.93572
▁a	-3.96714
▁la	-4.2305
▁en	-4.49151
▁el	-4.52037
▁no	-4.72663
;	-4.73954
▁the	-4.75181
▁to	-4.90583
▁se	-4.98141
▁—	-4.99274
▁of	-5.06162
▁los	-5.06649
▁con	-5.09235
▁and	-5.09348
▁	-5.11359
▁por	-5.27016
▁le	-5.30959
▁su	-5.31006
▁lo	-5.32954
▁las	-5.43599
n	-5.43643
▁me	-5.50889
▁“	-5.50932
▁in	-5.59858
▁don	-5.62414
▁del	-5.67933
:	-5.70379
▁her	-5.70743
▁es	-5.74716
r	-5.7891
▁was	-5.80396
▁como	-5.80536
▁Quijote	-5.80702
▁I	-5.80797
▁Sancho	-5.83654
▁un	-5.85461
▁más	-5.89585
▁al	-5.93928
▁si	-5.95587
▁she	-5.96648
▁it	-5.97262
a	-5.98449
▁mi	-6.00232
▁yo	-6.00714
d	-6.00995
▁that	-6.02048
▁he	-6.02761
▁not	-6.07987
e	-6.10085
▁be	-6.11226
▁you	-6.12125
t	-6.15827
ed	-6.17966
▁o	-6.21603
▁para	-6.2173
’	-6.22249
se	-6.26359
▁ni	-6.28561
▁with	-6.28656
ing	-6.29653
▁una	-6.29927
o	-6.3164
▁had	-6.31897
▁for	-6.32297
▁porque	-6.33289
▁his	-6.35007
▁as	-6.36171
▁él	-6.38635
▁ha	-6.39476
▁tan	-6.39847
?	-6.42677
!	-6.43764
▁sin	-6.44394
.”	-6.4661
do	-6.4671
▁Mr	-6.4858
le	-6.49004
▁ser	-6.51581
▁todo	-6.51623
▁at	-6.51642
▁is	-6.54927
▁había	-6.56747
▁Y	-6.59044
—,	-6.6208
▁sus	-6.62396
▁bien	-6.62612
▁have	-6.65048
▁señor	-6.65249
me	-6.65654
es	-6.6664
▁¿	-6.67714
▁on	-6.70371
▁dijo	-6.70779
▁así	-6.71249
▁merced	-6.71609
▁so	-6.72862
▁esto	-6.73339
te	-6.73528
dijo	-6.73616
ly	-6.75526
▁said	-6.76173
▁all	-6.76309
▁te	-6.76875
I	-6.79368
▁vuestra	-6.79858
ó	-6.79947
ar	-6.801
,”	-6.80214
l	-6.80845
respondió	-6.82072
▁him	-6.82795
▁by	-6.82801
u	-6.84492
▁but	-6.84899
_	-6.86153
▁todos	-6.87041
▁pero	-6.88955
la	-6.89838
▁era	-6.90298
b	-6.94613
▁cuando	-6.95334
▁cual	-6.95909
g	-6.9705
▁sino	-6.98158
c	-6.99247
y	-6.99389
▁_	-6.99739
▁ya	-7.00559
▁fue	-7.02322
▁dos	-7.02454
▁esta	-7.02738
-	-7.03206
▁A	-7.0341
é	-7.04498
▁were	-7.04643
▁¡	-7.04781
▁my	-7.05099
▁Elizabeth	-7.05232
▁or	-7.05793
▁pues	-7.0606
▁decir	-7.07464
▁este	-7.07554
▁donde	-7.08147
—	-7.08775
▁which	-7.09207
▁this	-7.09371
da	-7.09558
▁quien	-7.09689
▁very	-7.1043
▁could	-7.1132
en	-7.1149
▁they	-7.12128
▁caballero	-7.12767
os	-7.13043
▁hacer	-7.14809
▁ella	-7.15719
er	-7.17046
▁been	-7.17158
▁qué	-7.17263
▁from	-7.17977
re	-7.1841
ba	-7.1935
▁son	-7.19403
▁would	-7.1941
▁mal	-7.20331
▁do	-7.22015
▁muy	-7.24742
ra	-7.25257
▁aunque	-7.25695
▁them	-7.26137
▁otra	-7.2615
▁mí	-7.26632
m	-7.27678
▁Dios	-7.27702
▁otro	-7.27927
▁señora	-7.28059
▁No	-7.28103
▁what	-7.29793
▁ver	-7.31186
p	-7.32152
lo	-7.33289
ado	-7.33572
i	-7.33898
▁aquel	-7.34021
▁your	-7.34507
▁sobre	-7.35078
▁os	-7.35264
▁re	-7.35432
▁está	-7.3664
▁an	-7.3687
▁their	-7.37197
ía	-7.37341
as	-7.37344
▁are	-7.37573
▁estaba	-7.37719
▁aquí	-7.38044
▁hay	-7.38641
▁cosa	-7.38822
▁will	-7.39157
▁tal	-7.40568
▁The	-7.41106
▁buen	-7.41882
on	-7.42462
ndo	-7.42998
▁entre	-7.43277
▁verdad	-7.4495
▁dar	-7.4559
▁such	-7.45869
▁Darcy	-7.45895
▁tanto	-7.46816
mos	-7.46878
▁any	-7.47174
ta	-7.4888
to	-7.50051
?”	-7.50512
▁allí	-7.51033
de	-7.51402
▁am	-7.52204
▁more	-7.52419
▁mundo	-7.53163
▁tengo	-7.53426
▁casa	-7.53624
▁has	-7.53647
í	-7.54056
▁Alice	-7.54172
▁tiene	-7.54215
▁when	-7.54431
an	-7.54906
▁alguna	-7.5491
▁much	-7.55115
á	-7.55903
▁sé	-7.55974
▁must	-7.56746
ce	-7.56881
▁dicho	-7.56953
▁parte	-7.57517
▁poco	-7.57566
▁mis	-7.57716
▁tu	-7.58125
▁hasta	-7.58934
▁can	-7.59778
▁one	-7.59901
▁vida	-7.6051
▁buena	-7.60842
!”	-7.61888
▁cura	-7.63705
▁there	-7.64242
▁gran	-7.64942
▁Panza	-7.65137
▁tenía	-7.65287
v	-7.65329
▁luego	-7.6542
▁han	-7.65514
▁cosas	-7.6556
▁todas	-7.66173
▁De	-7.66675
▁menos	-7.66777
▁Bennet	-7.66848
▁know	-7.67384
▁lugar	-7.67873
▁uno	-7.68231
▁who	-7.68464
▁En	-7.69662
▁if	-7.69667
▁manera	-7.69777
▁She	-7.69825
▁C	-7.69852
ca	-7.70192
▁aquella	-7.70837
▁tiempo	-7.71002
mente	-7.71744
▁than	-7.71931
▁puesto	-7.71971
▁did	-7.72005
ro	-7.73053
▁soy	-7.74565
▁dio	-7.74897
▁toda	-7.74971
▁mano	-7.75496
▁herself	-7.75562
ada	-7.7574
▁nos	-7.7575
▁little	-7.76826
f	-7.76832
▁other	-7.77019
▁Bingley	-7.77464
co	-7.7819
▁ahora	-7.78429
▁Miss	-7.78456
al	-7.78919
▁amo	-7.79622
▁fin	-7.81036
▁mejor	-7.81249
▁Jane	-7.81713
ja	-7.81728
--	-7.81997
▁should	-7.82048
ga	-7.82193
▁haber	-7.8226
▁visto	-7.83061
▁mucho	-7.83964
▁time	-7.84535
▁puede	-7.8468
▁fuera	-7.85218
aba	-7.85611
▁sea	-7.85615
▁man	-7.85664
is	-7.85739
▁sí	-7.86517
▁les	-7.86695
▁Dulcinea	-7.86854
▁ellos	-7.86991
▁ojos	-7.87019
▁tierra	-7.87203
▁But	-7.87364
▁antes	-7.88095
▁algún	-7.88267
▁día	-7.8873
▁caballeros	-7.89089
▁tener	-7.89753
ci	-7.89774
▁cielo	-7.90066
▁think	-7.90607
▁otras	-7.91075
▁before	-7.91898
▁out	-7.91946
▁otros	-7.92112
▁some	-7.92368
▁historia	-7.926
▁hombre	-7.93963
▁never	-7.9452
▁only	-7.94548
▁padre	-7.94736
▁again	-7.94865
▁we	-7.95019
▁saber	-7.95178
▁hecho	-7.95211
▁eso	-7.96616
▁vio	-7.96971
ando	-7.97044
das	-7.97517
▁El	-7.97711
▁may	-7.97997
▁He	-7.98078
▁amigo	-7.98696
▁say	-7.98998
▁camino	-7.99506
▁escudero	-7.99507
▁quiero	-7.99582
it	-7.99803
▁digo	-7.99994
▁Pero	-8.00008
▁aun	-8.00102
▁most	-8.00765
ma	-8.00825
▁mesmo	-8.00872
na	-8.01036
no	-8.01432
▁respondió	-8.01543
ir	-8.01769
▁habían	-8.01798
▁parece	-8.02034
▁tú	-8.02832
▁now	-8.03002
ron	-8.03044
▁go	-8.0317
▁Project	-8.04945
▁manos	-8.05402
▁soon	-8.05484
▁about	-8.05852
▁hizo	-8.06183
▁va	-8.06234
A	-8.06435
▁sister	-8.06683
▁cuenta	-8.07029
▁might	-8.07035
▁up	-8.07037
▁It	-8.07155
▁mujer	-8.07334
▁días	-8.07366
▁muchas	-8.07485
dos	-8.07524
st	-8.07582
▁tres	-8.07919
z	-8.08216
▁well	-8.08401
▁desta	-8.08655
▁punto	-8.0921
sa	-8.09274
que	-8.09759
in	-8.10037
▁cabeza	-8.10096
▁make	-8.10538
▁noche	-8.10708
▁though	-8.10804
▁cuanto	-8.11159
▁será	-8.11172
il	-8.11387
▁caballo	-8.12342
▁Pues	-8.1237
ll	-8.12634
▁dice	-8.13068
▁good	-8.13221
so	-8.13226
▁without	-8.13266
▁P	-8.13691
▁see	-8.1381
▁debe	-8.14001
▁estas	-8.14087
▁parecer	-8.14153
▁pie	-8.14636
▁co	-8.14741
▁own	-8.15015
▁how	-8.15125
▁cada	-8.15166
▁mil	-8.16663
▁into	-8.17222
▁vuesa	-8.17931
replicó	-8.18413
▁Don	-8.18626
▁grande	-8.18831
▁gusto	-8.1887
▁veces	-8.18895
▁nuestro	-8.19256
▁cómo	-8.19493
and	-8.19551
go	-8.19587
pe	-8.19741
]	-8.19868
▁after	-8.19868
”	-8.19904
▁then	-8.19911
▁primero	-8.19982
▁Rocinante	-8.20358
▁duque	-8.2073
▁[	-8.2085
▁first	-8.21346
▁razones	-8.21346
▁fuese	-8.21563
▁andante	-8.21864
▁duda	-8.2189
▁thought	-8.21995
mo	-8.22038
▁nothing	-8.22344
Oh	-8.22747
▁dejar	-8.23164
▁vos	-8.23181
▁diciendo	-8.23351
▁Yo	-8.23367
▁podía	-8.23428
—;	-8.23585
▁también	-8.23858
▁being	-8.23879
or	-8.24246
▁Si	-8.24611
▁Collins	-8.24881
▁Wickham	-8.24895
▁hace	-8.25171
▁every	-8.25471
▁mío	-8.2642
▁(	-8.26459
▁duquesa	-8.26528
za	-8.26621
▁mismo	-8.2692
▁muchos	-8.27157
ur	-8.27335
▁vez	-8.27502
▁great	-8.27805
▁»	-8.29039
▁like	-8.29297
▁down	-8.29619
▁shall	-8.2962
▁eran	-8.29749
ió	-8.29862
▁Con	-8.29952
los	-8.30144
▁ir	-8.30158
▁después	-8.30159
▁nombre	-8.30385
▁come	-8.30917
▁mucha	-8.3133
▁way	-8.31845
ch	-8.31961
▁vi	-8.32094
▁estar	-8.32195
ness	-8.32258
▁Mancha	-8.32351
▁modo	-8.32908
▁voz	-8.33471
ve	-8.33823
▁estos	-8.34137
▁decía	-8.34215
ido	-8.3425
▁quién	-8.35326
E	-8.35699
▁sólo	-8.35732
ig	-8.35925
ida	-8.36067
▁us	-8.36211
▁Lydia	-8.36307
▁gobernador	-8.36763
▁barbero	-8.36885
▁work	-8.37167
▁alma	-8.37262
▁La	-8.37363
▁nada	-8.37472
▁hija	-8.37484
▁estaban	-8.37542
▁made	-8.37576
▁aventura	-8.37735
▁desde	-8.38178
▁adelante	-8.38639
▁dear	-8.38838
ón	-8.39176
ent	-8.39471
▁GutenbergTM	-8.39826
▁two	-8.39846
▁dado	-8.40114
▁voluntad	-8.40425
▁mas	-8.40831
Illustration	-8.41027
be	-8.41303
las	-8.41385
▁e	-8.41936
▁da	-8.41966
▁day	-8.42166
▁quite	-8.42459
▁deseo	-8.42574
cha	-8.42591
▁gente	-8.42627
▁Toboso	-8.42857
▁causa	-8.42858
ase	-8.43071
nos	-8.43199
▁ventura	-8.43477
▁andantes	-8.43657
▁You	-8.43813
▁hope	-8.43859
▁vuestro	-8.43885
w	-8.44015
▁según	-8.44095
▁cuatro	-8.44096
▁over	-8.44232
▁cuerpo	-8.44721
▁too	-8.4476
▁entender	-8.44847
▁sido	-8.45324
qué	-8.45993
▁armas	-8.4631
ros	-8.46518
▁hermosa	-8.46624
▁And	-8.46947
▁rostro	-8.47104
No	-8.47515
qui	-8.47821
▁venta	-8.47878
▁ever	-8.48117
able	-8.48124
Qué	-8.48554
▁fe	-8.48687
▁away	-8.48713
▁aquellos	-8.48757
▁give	-8.48785
▁volver	-8.48995
C	-8.49182
▁went	-8.49222
▁B	-8.49269
▁tomar	-8.49365
▁tales	-8.49609
▁castillo	-8.49866
▁family	-8.49866
▁Así	-8.49922
▁long	-8.50053
▁tanta	-8.5022
▁doncella	-8.50448
▁menester	-8.50519
▁razón	-8.50531
▁S	-8.50672
▁poner	-8.50964
les	-8.51073
▁palabra	-8.51131
▁pasar	-8.51159
ia	-8.51165
▁llegó	-8.51205
▁quiso	-8.51206
ation	-8.51209
▁deste	-8.51386
▁par	-8.51386
▁iba	-8.51445
je	-8.51485
)	-8.5162
iendo	-8.51693
us	-8.51694
▁Camila	-8.52542
—.	-8.52694
▁caso	-8.52697
▁ti	-8.52714
▁persona	-8.52724
▁di	-8.53021
▁suerte	-8.53224
▁llevar	-8.53609
▁last	-8.53626
▁contra	-8.53637
▁caballería	-8.53897
▁fueron	-8.54057
▁mía	-8.54096
▁libros	-8.54297
S	-8.54497
▁siempre	-8.54596
▁alguno	-8.54603
va	-8.54705
▁its	-8.54864
ción	-8.55031
▁tienen	-8.55081
▁ninguna	-8.55291
▁nuestra	-8.55306
▁puso	-8.56003
▁señores	-8.56174
▁falta	-8.5659
▁cuales	-8.56645
▁muerte	-8.56694
▁nunca	-8.56694
▁suelo	-8.56699
áis	-8.56753
▁quiere	-8.57023
j	-8.5724
▁corazón	-8.57404
▁jamás	-8.57404
▁venía	-8.57721
ste	-8.57762
▁Lotario	-8.58118
tion	-8.58378
You	-8.58666
▁himself	-8.58837
▁''	-8.58974
▁vino	-8.58982
res	-8.59186
aron	-8.59235
▁off	-8.59271
ban	-8.59467
▁Anselmo	-8.59562
▁memoria	-8.59562
▁sabe	-8.60186
▁dicen	-8.60266
▁nadie	-8.60292
▁mother	-8.60292
▁father	-8.60294
▁ca	-8.60341
ñ	-8.60377
▁mayor	-8.60945
▁años	-8.61018
▁letter	-8.61027
▁always	-8.61028
▁however	-8.61043
▁Señor	-8.61047
▁agora	-8.61048
▁Lady	-8.61065
▁part	-8.61145
▁Por	-8.61176
ment	-8.6142
lla	-8.61475
id	-8.61618
▁M	-8.61737
▁Fernando	-8.61768
▁cierto	-8.61768
▁comenzó	-8.61768
▁young	-8.61814
▁came	-8.61896
pa	-8.61952
▁contento	-8.61962
▁mala	-8.6201
▁tuvo	-8.62558
▁entonces	-8.63365
▁dél	-8.6354
▁pies	-8.63664
pi	-8.63668
▁tras	-8.63811
▁Catherine	-8.64024
▁replied	-8.64024
▁voces	-8.64024
▁salir	-8.64039
▁fuerza	-8.64234
▁ra	-8.64248
ría	-8.64445
▁love	-8.6454
▁p	-8.64632
▁natural	-8.64652
lle	-8.64906
▁many	-8.64988
ity	-8.65137
▁g	-8.65139
ero	-8.65367
ad	-8.65578
▁pena	-8.6559
▁delante	-8.6564
▁room	-8.65778
▁friend	-8.65803
▁just	-8.66079
▁gobierno	-8.66331
▁enough	-8.66332
▁espada	-8.66334
ados	-8.66447
▁rey	-8.66536
▁oído	-8.66661
▁posible	-8.67113
▁felt	-8.67113
▁ar	-8.67411
▁algo	-8.67535
ue	-8.67654
X	-8.67899
▁hermosura	-8.679
▁cannot	-8.67913
án	-8.68206
▁sure	-8.68514
▁unos	-8.68593
k	-8.68626
apítulo	-8.68678
L	-8.68692
▁house	-8.68694
▁mitad	-8.6873
V	-8.68861
ían	-8.68896
▁quedó	-8.68935
▁libro	-8.69842
▁trata	-8.69928
▁They	-8.69929
▁hablar	-8.70145
rse	-8.70237
▁lengua	-8.70279
▁sol	-8.70453
▁T	-8.70663
,--	-8.70882
▁tus	-8.70973
▁poder	-8.71112
▁sería	-8.71484
ful	-8.71853
▁palabras	-8.72011
▁pa	-8.72207
▁buscar	-8.72212
▁wish	-8.7223
▁haya	-8.72416
▁looked	-8.7293
▁grandes	-8.73022
▁ínsula	-8.73171
▁hacía	-8.7321
▁venir	-8.73615
ted	-8.73626
el	-8.73743
rme	-8.73801
tro	-8.74021
▁rucio	-8.74435
▁mar	-8.74705
▁loco	-8.74933
▁place	-8.75052
▁muerto	-8.7528
▁ventero	-8.7528
▁f	-8.7535
po	-8.75364
dor	-8.75647
▁moment	-8.76066
▁demás	-8.76136
▁viendo	-8.76146
ven	-8.76329
ion	-8.76413
▁nuevo	-8.76634
▁hora	-8.76695
at	-8.76774
▁present	-8.76778
vo	-8.76793
▁saw	-8.76997
▁hermano	-8.77001
▁began	-8.77016
iese	-8.77117
that	-8.77282
▁debía	-8.77436
▁1.	-8.77496
▁pro	-8.7775
▁están	-8.77859
▁ciudad	-8.77867
▁fama	-8.77879
h	-8.77891
bo	-8.77936
▁heard	-8.78063
jo	-8.78187
▁ba	-8.78404
T	-8.78477
▁algunos	-8.78735
▁volvió	-8.78752
sen	-8.79213
▁even	-8.79255
éis	-8.7933
óse	-8.79567
▁bachiller	-8.79629
▁suyo	-8.79657
▁medio	-8.79725
fi	-8.79729
▁casi	-8.7998
tra	-8.80468
▁better	-8.80522
▁Dorotea	-8.80522
th	-8.80642
▁where	-8.80672
▁orden	-8.81266
▁ellas	-8.81317
ver	-8.81386
▁pensar	-8.81423
▁habéis	-8.81448
▁cried	-8.8149
ER	-8.81525
▁hallar	-8.82156
▁If	-8.82536
▁boca	-8.82681
▁Todo	-8.82744
▁dé	-8.82883
▁amor	-8.8305
▁found	-8.83249
▁pueblo	-8.83249
▁tra	-8.83548
man	-8.83595
ic	-8.83887
▁take	-8.83917
tu	-8.84062
▁ello	-8.84083
▁entrar	-8.8411
▁nosotros	-8.84175
▁pareció	-8.84175
▁subject	-8.84175
▁F	-8.84208
if	-8.84213
▁till	-8.84307
nce	-8.84388
▁tantas	-8.84436
▁comer	-8.85104
▁intención	-8.8511
▁mozo	-8.8511
▁ese	-8.85632
rá	-8.85679
▁does	-8.85791
▁junto	-8.85889
▁vista	-8.86078
ieron	-8.86103
▁aquello	-8.86173
adas	-8.86621
emos	-8.86655
▁c	-8.86655
▁daba	-8.86725
▁estado	-8.86806
▁general	-8.86886
▁batalla	-8.87006
for	-8.87174
''.	-8.87335
▁To	-8.87594
▁ocasión	-8.87967
▁Pedro	-8.87967
mi	-8.88121
▁primera	-8.88257
▁done	-8.88472
cen	-8.88623
▁honra	-8.88643
aban	-8.88791
▁Gardiner	-8.88938
▁tell	-8.89186
▁here	-8.89292
mp	-8.89512
▁sacar	-8.89639
▁quitar	-8.89662
ble	-8.89687
▁Que	-8.89835
▁myself	-8.89918
▁pleasure	-8.89918
▁campo	-8.89918
▁pe	-8.89922
▁siendo	-8.90067
▁often	-8.9033
▁solo	-8.90596
▁gana	-8.90662
▁hijo	-8.90832
▁ve	-8.90846
un	-8.90905
▁cuento	-8.90911
▁O	-8.90941
he	-8.91191
▁look	-8.91517
▁pensamientos	-8.91547
ha	-8.91739
▁particular	-8.9179
▁pobre	-8.91803
▁della	-8.91825
▁manner	-8.91839
▁Cardenio	-8.91908
▁same	-8.9191
▁podría	-8.91911
▁paso	-8.91928
▁anything	-8.91977
▁pudo	-8.92003
▁really	-8.92022
F	-8.9209
▁buenos	-8.9223
▁per	-8.92262
▁Her	-8.9234
▁parecía	-8.92478
▁viene	-8.92483
▁cu	-8.92581
▁llegar	-8.92592
gue	-8.92832
▁lágrimas	-8.92918
▁pienso	-8.92919
▁get	-8.92924
ina	-8.93184
ándose	-8.93482
▁believe	-8.9369
▁estoy	-8.93738
▁haga	-8.93876
▁Luscinda	-8.93939
▁next	-8.93939
▁having	-8.94024
▁So	-8.94186
▁E	-8.94501
fe	-8.94701
cia	-8.94882
▁real	-8.94925
▁famoso	-8.94955
▁adonde	-8.9497
▁puedo	-8.9497
▁libre	-8.94976
▁mesma	-8.94991
ul	-8.95068
ive	-8.95127
▁sola	-8.95266
▁dellos	-8.95395
▁Lo	-8.95401
▁hombres	-8.9546
▁once	-8.95697
ré	-8.95829
▁ninguno	-8.96011
▁podrá	-8.96037
arse	-8.96309
▁pre	-8.96371
▁works	-8.96599
▁consider	-8.96621
▁tenga	-8.96791
▁aposento	-8.97064
▁media	-8.97066
▁desgracia	-8.97107
▁added	-8.97111
▁quería	-8.97167
▁creo	-8.97172
▁aventuras	-8.97636
si	-8.97676
▁bo	-8.97777
▁head	-8.97967
▁bueno	-8.97985
▁pueda	-8.98131
▁partes	-8.98186
cho	-8.98274
▁pudiera	-8.98761
▁In	-8.98929
et	-8.99055
▁señal	-8.99098
idad	-8.99141
▁feelings	-8.99142
▁Caballero	-8.99203
▁half	-8.99204
▁indeed	-8.99207
▁seemed	-8.99275
—:	-8.99298
▁vea	-8.99351
It	-8.99396
▁oro	-8.99428
im	-8.99692
▁whole	-8.99769
▁visit	-9.00267
▁hubo	-9.00305
▁carta	-9.00414
▁upon	-9.00449
▁whom	-9.00548
▁misma	-9.00593
▁sabía	-9.00947
▁kind	-9.01364
▁Teresa	-9.01389
▁cabo	-9.01412
▁ro	-9.01448
▁far	-9.01744
▁agua	-9.01779
▁tantos	-9.02228
▁Al	-9.0229
▁autor	-9.02353
▁libertad	-9.025
▁something	-9.025
▁conmigo	-9.025
▁éste	-9.02501
▁ama	-9.02513
▁back	-9.02515
sta	-9.02845
▁brazos	-9.03148
▁suele	-9.03209
▁hear	-9.03323
▁ten	-9.03476
▁llaman	-9.03582
▁three	-9.03624
▁aquellas	-9.03628
▁ill	-9.03636
▁cerca	-9.03678
▁asno	-9.03843
▁Re	-9.03935
▁toca	-9.04
▁li	-9.04051
▁our	-9.04218
▁trabajo	-9.04389
▁contar	-9.04465
▁Longbourn	-9.0476
▁still	-9.04762
▁seen	-9.04847
▁both	-9.04855
▁dando	-9.05001
▁dis	-9.05153
▁aunt	-9.05169
▁llamar	-9.05236
▁Mas	-9.05363
▁use	-9.05502
▁buenas	-9.05806
ck	-9.0582
▁Charlotte	-9.0591
▁world	-9.0591
▁quisiera	-9.0591
▁valeroso	-9.05911
▁rather	-9.05918
▁figura	-9.05941
▁suya	-9.05947
oh	-9.06061
▁llama	-9.06094
▁puerta	-9.06136
▁pecho	-9.06145
▁daughter	-9.06147
▁ce	-9.06278
▁esa	-9.06478
▁person	-9.06606
ña	-9.06659
▁traía	-9.06713
▁servir	-9.06984
▁venga	-9.07047
▁hu	-9.07066
▁juicio	-9.07072
▁morning	-9.07073
▁CHA	-9.07073
PT	-9.07086
▁valor	-9.07086
▁dieron	-9.07089
▁while	-9.07099
▁few	-9.07112
▁d	-9.07246
▁put	-9.07293
▁diablo	-9.07323
less	-9.0733
ies	-9.0779
▁speak	-9.08062
N	-9.0817
▁entendimiento	-9.08249
tas	-9.0825
▁mañana	-9.08252
▁Gutenberg	-9.08252
▁habiendo	-9.08275
▁yet	-9.0845
▁less	-9.0846
▁cuya	-9.0853
▁cor	-9.0881
▁deseos	-9.09005
▁lanza	-9.09213
des	-9.09396
▁discurso	-9.09439
▁hidalgo	-9.09439
▁Lizzy	-9.0953
che	-9.09746
▁peligro	-9.09851
▁going	-9.0998
And	-9.10054
illa	-9.10089
ísimo	-9.10207
car	-9.10232
▁dejó	-9.10498
ting	-9.10554
ty	-9.10638
▁course	-9.10644
▁ladies	-9.10648
▁salió	-9.10663
io	-9.10697
▁enamorado	-9.10705
▁certainly	-9.10749
▁pueden	-9.10954
▁preguntó	-9.11267
▁eyes	-9.11302
▁find	-9.11364
▁ma	-9.1145
▁fuere	-9.11542
▁rest	-9.11598
▁ven	-9.11677
▁oír	-9.11728
zo	-9.11838
▁happy	-9.11864
▁terms	-9.11864
▁sazón	-9.11864
▁idea	-9.11864
▁wonder	-9.11867
ng	-9.11892
▁left	-9.11913
▁marido	-9.11918
▁side	-9.12159
▁w	-9.12164
tar	-9.12252
▁"	-9.12258
▁ho	-9.12701
▁D	-9.12754
▁answer	-9.1289
▁since	-9.1292
M	-9.12943
▁mirar	-9.13032
est	-9.13053
▁electronic	-9.13098
▁brother	-9.13098
▁sucedió	-9.13098
▁least	-9.13108
▁pasó	-9.13185
▁nuevas	-9.1337
▁dueña	-9.13522
▁thing	-9.13524
▁sucesos	-9.13819
tre	-9.13895
▁diga	-9.14132
▁1	-9.14147
▁ex	-9.14332
▁opinion	-9.14348
▁remedio	-9.14348
▁apenas	-9.14348
▁perhaps	-9.14375
▁right	-9.14405
▁grandeza	-9.14415
▁Eso	-9.1456
▁evening	-9.14612
▁pan	-9.14741
▁ésta	-9.14784
▁pensamiento	-9.14802
▁b	-9.14839
ú	-9.14859
O	-9.14866
▁acabar	-9.15226
x	-9.15229
▁There	-9.15377
▁principal	-9.15434
▁espacio	-9.15582
▁leave	-9.15617
▁His	-9.15706
▁told	-9.15783
▁door	-9.15802
▁G	-9.15847
▁locura	-9.16086
▁rico	-9.16117
▁hi	-9.1622
but	-9.16325
▁want	-9.16694
oraida	-9.16896
▁another	-9.16897
▁España	-9.16897
▁took	-9.16934
▁algunas	-9.16975
▁When	-9.17049
▁discreto	-9.17389
▁po	-9.17421
▁cuantos	-9.17689
▁hubiera	-9.17752
▁cuán	-9.17985
▁return	-9.17987
▁fi	-9.18028
▁licencia	-9.1804
▁character	-9.18195
▁jumento	-9.18195
▁principio	-9.18195
▁Sansón	-9.18195
▁aún	-9.18203
▁caballerías	-9.18213
▁doña	-9.18277
▁hoy	-9.18291
▁received	-9.18306
ie	-9.18384
▁suceso	-9.18748
▁brazo	-9.18755
P	-9.18865
But	-9.18909
▁Ya	-9.18963
ándole	-9.19295
▁V	-9.19313
▁burla	-9.19428
▁pensaba	-9.19511
▁culpa	-9.19511
▁debajo	-9.19514
▁eres	-9.19565
▁andar	-9.19584
▁Queen	-9.19621
▁com	-9.19739
▁criado	-9.20127
amos	-9.20692
▁sean	-9.20753
▁silencio	-9.20844
▁voice	-9.20847
▁conversation	-9.20847
▁almost	-9.20847
▁presto	-9.20848
▁Ma	-9.20852
▁gone	-9.20864
▁madre	-9.20866
▁Bien	-9.20958
▁responder	-9.20991
▁mercedes	-9.21095
▁halló	-9.21098
▁Es	-9.21122
▁under	-9.21132
▁hacen	-9.21211
▁haré	-9.21218
▁esperar	-9.21527
▁got	-9.2177
dad	-9.21854
ien	-9.21948
ous	-9.21952
▁sisters	-9.21953
▁certain	-9.22078
▁lleva	-9.22098
▁triste	-9.22175
▁together	-9.22195
▁each	-9.22195
▁priesa	-9.22195
▁either	-9.22241
▁read	-9.22322
▁unas	-9.22346
▁mind	-9.22447
▁creer	-9.22452
ever	-9.22763
▁these	-9.2281
▁cristiano	-9.22856
▁reino	-9.2288
▁semejantes	-9.22965
▁hand	-9.23445
▁Finalmente	-9.23565
▁Netherfield	-9.23565
▁quizá	-9.23565
▁ánimo	-9.23565
▁therefore	-9.23566
▁lleno	-9.23568
▁life	-9.2358
▁because	-9.23611
▁home	-9.23709
▁L	-9.24096
▁imp	-9.24137
▁st	-9.24155
▁llamaba	-9.24197
ación	-9.24361
▁leer	-9.24376
nte	-9.2495
▁Foundation	-9.24954
▁knew	-9.24954
▁dolor	-9.24958
▁provecho	-9.24962
▁condición	-9.25002
▁seis	-9.2502
▁verdadero	-9.25064
▁This	-9.25158
▁means	-9.25266
con	-9.25321
▁care	-9.25484
ol	-9.2551
era	-9.25518
▁allá	-9.25587
▁j	-9.25646
▁desa	-9.25913
▁Lucas	-9.26227
▁aire	-9.26267
▁ri	-9.26302
one	-9.26342
▁ejercicio	-9.26362
▁happiness	-9.26365
▁uncle	-9.26367
▁leído	-9.26368
▁quisiere	-9.26673
▁nuestros	-9.26725
▁labrador	-9.2685
der	-9.27046
▁attention	-9.27123
▁vestido	-9.27137
What	-9.27185
gi	-9.2739
ísima	-9.27779
▁Kitty	-9.27791
▁hicieron	-9.27791
▁towards	-9.27795
▁tuviese	-9.27796
▁sat	-9.27854
▁querer	-9.27954
iera	-9.28066
▁estando	-9.28372
▁men	-9.28436
▁echar	-9.28627
1	-9.28638
▁Ha	-9.28679
▁things	-9.28751
▁reason	-9.28871
▁mira	-9.28892
▁obra	-9.29165
▁hubiese	-9.2924
▁people	-9.2924
▁doubt	-9.2924
▁King	-9.29241
▁between	-9.29241
▁gave	-9.29241
▁tomó	-9.29249
▁edad	-9.29272
▁esté	-9.2939
▁party	-9.29445
▁met	-9.29786
you	-9.29805
ran	-9.2991
ine	-9.29973
ica	-9.30043
▁venían	-9.30151
▁silla	-9.30173
▁Do	-9.30261
▁pasado	-9.30261
▁near	-9.30592
▁those	-9.30711
▁noticia	-9.30711
▁cuyo	-9.30712
▁luz	-9.30735
▁doncellas	-9.30889
▁tenido	-9.30921
▁alta	-9.31096
▁My	-9.31404
▁cristianos	-9.31479
B	-9.31587
▁verde	-9.31887
▁cabrero	-9.32203
▁whether	-9.32203
▁woman	-9.32203
▁point	-9.32204
▁temor	-9.32208
▁salud	-9.32216
▁reina	-9.32303
illo	-9.32355
▁daño	-9.32358
▁hazañas	-9.32411
▁coming	-9.32422
▁mayores	-9.32474
▁halla	-9.32629
▁pregunta	-9.32758
Y	-9.32797
um	-9.3303
▁word	-9.33154
▁sepa	-9.33657
▁basta	-9.33664
▁aldea	-9.33687
▁espaldas	-9.33718
▁marriage	-9.33718
▁town	-9.33727
▁querría	-9.33735
▁quit	-9.33735
▁perder	-9.33738
▁passed	-9.33775
▁full	-9.33879
▁deja	-9.34066
▁hago	-9.34234
▁sent	-9.34362
▁Su	-9.34417
▁darle	-9.34425
▁gracias	-9.34713
▁walk	-9.34862
ier	-9.34908
▁vuestras	-9.35051
▁virtud	-9.35122
▁Antonio	-9.35257
▁Colonel	-9.35257
▁cautivo	-9.35257
▁dormir	-9.35257
▁sangre	-9.35257
▁servido	-9.35258
▁oficio	-9.35484
▁dije	-9.35575
▁mu	-9.35793
par	-9.35826
▁dijese	-9.35923
▁padres	-9.35925
▁ta	-9.361
▁tenían	-9.36102
▁enemigo	-9.36303
▁ante	-9.36476
▁guarda	-9.36501
▁barbas	-9.36732
▁affection	-9.36813
▁compañía	-9.36819
▁necesidad	-9.36819
▁through	-9.36819
▁entró	-9.3682
▁everything	-9.3682
▁stay	-9.36831
▁renegado	-9.36837
▁immediately	-9.36856
▁baja	-9.36899
▁encantadores	-9.36914
▁against	-9.36964
▁muestras	-9.36966
lu	-9.37083
the	-9.37237
Yes	-9.37323
ied	-9.37425
▁Di	-9.37484
▁others	-9.37569
▁given	-9.37871
▁fortuna	-9.38285
▁pu	-9.38385
▁honour	-9.38407
▁sobrina	-9.38407
▁acquaintance	-9.38407
▁help	-9.3841
▁maese	-9.38416
▁Sí	-9.38534
▁pastor	-9.38623
▁comp	-9.3884
▁alcanza	-9.3902
ay	-9.3922
▁criados	-9.39316
▁quedar	-9.39357
▁pasa	-9.3953
▁valiente	-9.39544
▁spoke	-9.39576
▁diese	-9.39618
▁caer	-9.39643
▁sal	-9.39911
▁Carrasco	-9.4002
▁conocido	-9.4002
▁negocio	-9.4002
▁vencido	-9.4002
▁Altisidora	-9.40035
▁All	-9.40084
▁hemos	-9.40105
ez	-9.40169
miento	-9.40443
▁hallado	-9.40487
▁azotes	-9.40487
ico	-9.40489
▁set	-9.40543
▁trae	-9.40653
▁pesar	-9.40876
▁state	-9.40981
▁whose	-9.41124
▁conocer	-9.41179
▁habrá	-9.41215
▁suppose	-9.41409
▁ingenio	-9.41628
▁object	-9.41643
▁cousin	-9.41659
▁princesa	-9.41659
▁resolución	-9.41659
▁consigo	-9.41659
▁mandó	-9.41663
▁possible	-9.41698
▁hardly	-9.41707
▁continued	-9.41725
▁Porque	-9.41728
can	-9.41738
▁tone	-9.41832
▁called	-9.41943
▁amigos	-9.42024
▁As	-9.42251
▁van	-9.42375
cor	-9.42534
D	-9.43079
▁presente	-9.43089
▁encantado	-9.43233
▁emp	-9.43315
▁agravio	-9.43326
▁diciéndole	-9.43326
▁ningún	-9.43326
▁respuesta	-9.43326
▁married	-9.43326
▁haciendo	-9.43326
▁sort	-9.43335
▁diez	-9.43346
▁Los	-9.4341
▁obras	-9.43416
▁round	-9.43443
▁escuderos	-9.43626
ones	-9.43651
▁looking	-9.43705
encia	-9.43965
▁seeing	-9.44048
▁best	-9.44283
per	-9.44532
▁form	-9.44562
▁gigante	-9.4463
▁nueva	-9.44648
▁large	-9.44708
▁case	-9.4477
▁Turtle	-9.45021
▁different	-9.45021
▁occasion	-9.45021
▁yourself	-9.45021
▁acabó	-9.45021
▁grave	-9.45034
▁poor	-9.45057
▁paje	-9.45062
▁paz	-9.45084
▁hambre	-9.45085
▁carro	-9.45099
▁turned	-9.45165
▁hijos	-9.45179
▁veo	-9.45331
▁alegre	-9.45501
em	-9.45931
▁sh	-9.4606
▁alcanzar	-9.46084
sol	-9.46196
ras	-9.46256
▁pasaba	-9.46402
▁respect	-9.46723
▁finalmente	-9.46745
▁cuidado	-9.46745
▁pedir	-9.46745
▁vieron	-9.46746
▁ought	-9.46824
▁Digo	-9.46928
▁mean	-9.47069
osa	-9.47211
▁suelen	-9.47419
▁cre	-9.47796
My	-9.48024
He	-9.48109
▁plática	-9.48171
▁qui	-9.4818
oso	-9.4821
gar	-9.48211
ure	-9.4831
▁fee	-9.48466
▁Meryton	-9.48499
▁business	-9.48499
▁género	-9.48499
▁Mock	-9.48499
▁estuvo	-9.48499
▁esposo	-9.48499
▁London	-9.485
▁lady	-9.48542
▁vivo	-9.48551
▁asked	-9.48664
▁talking	-9.48691
▁licenciado	-9.48709
▁desp	-9.49054
The	-9.49113
▁guardar	-9.49166
▁du	-9.49473
▁fr	-9.49673
preguntó	-9.4968
▁dineros	-9.49929
▁poeta	-9.49986
▁dance	-9.50134
▁letras	-9.50199
▁busca	-9.50263
▁costumbre	-9.50285
▁discreción	-9.50285
▁husband	-9.50285
▁sucedido	-9.50285
▁regard	-9.50285
▁country	-9.50287
▁name	-9.50288
▁perfectly	-9.50345
▁sp	-9.50438
am	-9.50438
▁corte	-9.50465
▁table	-9.50535
ow	-9.5079
ist	-9.5079
▁pagar	-9.50812
▁known	-9.51183
▁doy	-9.51192
R	-9.51217
▁favor	-9.51262
llo	-9.51327
▁oídos	-9.51511
ry	-9.51604
▁pone	-9.51711
▁gra	-9.51724
▁appear	-9.51888
▁short	-9.51982
▁Gryphon	-9.52103
▁Hatter	-9.52103
▁Pemberley	-9.52103
▁behaviour	-9.52103
▁hacienda	-9.52103
▁veinte	-9.52103
▁encima	-9.52105
▁estremo	-9.52111
▁escribir	-9.52129
▁claro	-9.52134
▁merece	-9.5214
▁miedo	-9.52141
▁face	-9.52175
▁llegaron	-9.52248
▁reales	-9.5236
▁lejos	-9.52523
▁queda	-9.52624
▁sois	-9.52765
▁Ca	-9.52804
▁destos	-9.52821
cio	-9.5302
"	-9.53277
▁friends	-9.53359
▁At	-9.53559
▁escrito	-9.53712
iente	-9.53749
▁verdadera	-9.53762
rra	-9.53801
tri	-9.53915
Quién	-9.53955
▁linaje	-9.53955
▁sabio	-9.53955
▁esposa	-9.53955
▁cortesía	-9.53956
▁simple	-9.53957
▁acaso	-9.53959
▁copyright	-9.53967
▁agreement	-9.53972
▁risa	-9.54001
▁esperando	-9.54004
▁mirando	-9.54039
▁sense	-9.54043
▁quedaron	-9.54091
▁tea	-9.54118
▁walked	-9.54206
▁rep	-9.54575
▁levantar	-9.54599
▁end	-9.55046
ín	-9.55097
ás	-9.55172
That	-9.5523
amente	-9.55259
▁heart	-9.5551
▁We	-9.55531
▁ayuda	-9.55657
▁muestra	-9.55665
▁huésped	-9.55706
▁poca	-9.55709
ntes	-9.55746
▁costa	-9.55776
▁Basilio	-9.55842
▁Montesinos	-9.55842
▁acuerdo	-9.55842
▁dueño	-9.55842
▁imposible	-9.55842
▁vaya	-9.55851
▁cumplir	-9.55869
▁dejando	-9.55984
▁punta	-9.56003
▁oí	-9.56168
▁ansí	-9.56195
▁mesa	-9.56201
▁dura	-9.56207
▁armado	-9.56228
▁mentira	-9.56248
▁versos	-9.56327
▁mujeres	-9.56428
▁ahí	-9.56493
▁lu	-9.56592
▁What	-9.5665
▁dueñas	-9.5712
ance	-9.57178
▁able	-9.57382
red	-9.57528
▁feel	-9.57747
▁William	-9.57765
▁asimismo	-9.57765
▁blanco	-9.57765
▁efecto	-9.57765
▁decís	-9.57765
▁presencia	-9.57767
▁dentro	-9.5779
▁peor	-9.57826
▁daré	-9.57935
▁fuego	-9.58118
nes	-9.58147
▁call	-9.58384
cos	-9.58461
▁estima	-9.58932
nza	-9.58985
▁traer	-9.59007
▁San	-9.59088
remos	-9.5915
▁play	-9.59242
▁manda	-9.59281
ant	-9.59298
▁corta	-9.59584
▁deje	-9.59718
▁account	-9.59726
▁diligencia	-9.59726
▁power	-9.59726
▁wife	-9.59726
▁viento	-9.59737
▁ruido	-9.59747
▁settled	-9.59777
iéndose	-9.59913
tado	-9.59944
▁fine	-9.6012
▁H	-9.60199
▁How	-9.6029
▁puesta	-9.60291
én	-9.60377
iza	-9.6044
),	-9.60452
ente	-9.61082
gas	-9.61113
▁fuerte	-9.61684
▁agree	-9.61691
▁encantamento	-9.61726
▁justicia	-9.61726
▁pesadumbre	-9.61726
▁sueño	-9.61726
▁carriage	-9.61726
▁Roque	-9.61737
▁largo	-9.61744
▁cargo	-9.61752
▁moro	-9.61759
▁cuál	-9.61786
▁corre	-9.61885
▁offer	-9.61962
▁dare	-9.62019
▁vale	-9.62092
▁words	-9.62477
▁nor	-9.62544
▁saying	-9.62676
ving	-9.62835
▁let	-9.62975
▁Sir	-9.63035
▁iban	-9.63053
ice	-9.63164
▁aquél	-9.63485
asen	-9.63551
▁concern	-9.63558
▁quieres	-9.6361
▁término	-9.63732
▁Rosings	-9.63766
▁advantage	-9.63766
▁afraid	-9.63766
▁bondad	-9.63766
▁viejo	-9.63767
▁usual	-9.63784
▁primo	-9.63787
▁agreeable	-9.63788
▁traje	-9.63812
▁diré	-9.63822
▁voy	-9.63827
▁On	-9.63868
▁moros	-9.63875
▁dejado	-9.64006
▁pase	-9.64049
▁ball	-9.64082
▁Pa	-9.64405
endo	-9.64429
▁disparates	-9.6445
▁dan	-9.64582
▁presentes	-9.64588
▁ran	-9.64913
▁supo	-9.64981
áronse	-9.65015
ino	-9.65182
room	-9.65248
quién	-9.65269
▁daughters	-9.65418
her	-9.65432
▁minutes	-9.65496
bre	-9.65532
▁pi	-9.65644
she	-9.65673
▁girls	-9.65738
▁rode	-9.65763
▁mostrar	-9.65794
▁deben	-9.65805
por	-9.65814
▁Figura	-9.6585
▁Triste	-9.6585
▁efeto	-9.6585
▁impossible	-9.6585
▁matter	-9.6585
▁propósito	-9.6585
▁servicio	-9.6585
▁vuelto	-9.6585
▁cueva	-9.6585
▁donaire	-9.6585
▁glad	-9.6585
Cómo	-9.65852
▁consejo	-9.65857
▁acá	-9.65864
▁contó	-9.65889
▁verse	-9.65983
▁verá	-9.6602
▁N	-9.66055
▁carga	-9.66076
▁dónde	-9.66114
▁fear	-9.66118
—”	-9.66216
▁año	-9.66233
▁mono	-9.66252
▁obligado	-9.66312
▁sub	-9.66456
▁ap	-9.66465
▁dirá	-9.66496
cre	-9.66518
▁enemigos	-9.66544
▁hall	-9.66629
▁cer	-9.66933
▁air	-9.66944
How	-9.67375
▁fuerzas	-9.67386
▁talk	-9.6775
den	-9.67774
▁remo	-9.67783
▁live	-9.67936
tura	-9.67947
▁gentil	-9.67977
▁Rabbit	-9.67977
▁albarda	-9.67977
▁cólera	-9.67977
▁gloria	-9.67977
▁hiciese	-9.67977
▁opinión	-9.67977
▁write	-9.67977
▁belleza	-9.67978
▁cinco	-9.67978
▁pusieron	-9.67978
▁handsome	-9.67982
▁venganza	-9.6799
▁car	-9.67997
▁subir	-9.68013
▁pride	-9.68027
▁venido	-9.68031
▁dicha	-9.68048
▁former	-9.68088
▁llegando	-9.68091
▁monte	-9.68107
▁contrario	-9.68127
▁tienes	-9.68184
▁bu	-9.68224
▁longer	-9.68231
▁returned	-9.6832
▁hacia	-9.68325
cin	-9.68443
▁contado	-9.68729
▁vestidos	-9.68963
...	-9.69357
dores	-9.69403
▁U	-9.6941
▁cur	-9.69667
▁habla	-9.69677
▁destas	-9.69803
▁marry	-9.69983
▁inclin	-9.70131
ate	-9.70139
▁Esta	-9.70144
▁especialmente	-9.70151
▁seguro	-9.70151
▁segunda	-9.70151
▁silence	-9.70152
▁cabellos	-9.70154
▁entiendo	-9.70159
▁imaginación	-9.7016
▁old	-9.70213
▁clara	-9.70222
▁tarde	-9.70251
▁esperanza	-9.7026
▁girl	-9.70268
▁desdichado	-9.7027
▁manners	-9.70306
If	-9.70329
▁barba	-9.70356
▁personas	-9.70373
▁igual	-9.70455
▁feeling	-9.70495
▁»—	-9.70499
▁amores	-9.70613
ito	-9.70858
▁llega	-9.71082
▁within	-9.71098
tan	-9.71361
▁historias	-9.71363
min	-9.7143
▁darme	-9.71451
▁fui	-9.71494
▁ponga	-9.71504
rio	-9.71617
▁anda	-9.71622
U	-9.71647
▁letra	-9.71661
▁mon	-9.71675
imos	-9.71753
▁cal	-9.71804
▁pudiese	-9.71927
▁pide	-9.72062
▁nuestras	-9.72324
▁George	-9.72373
▁Rodríguez	-9.72373
▁States	-9.72373
▁United	-9.72373
▁recebir	-9.72373
▁todavía	-9.72374
▁viaje	-9.72374
▁oyó	-9.72377
▁Mary	-9.72396
▁instante	-9.72416
▁pain	-9.72439
▁enter	-9.72455
▁tuvieron	-9.7246
▁Ahora	-9.72504
▁pleased	-9.72555
▁ask	-9.7259
▁likely	-9.72867
▁paga	-9.72879
▁quita	-9.72976
▁prove	-9.72986
▁vela	-9.72998
▁fueran	-9.73099
▁else	-9.73586
▁escudos	-9.73675
▁andaba	-9.73757
▁quieren	-9.73758
▁saca	-9.7386
▁years	-9.73894
▁procura	-9.74035
▁preguntar	-9.74379
▁expect	-9.74418
Es	-9.74446
▁emperador	-9.7451
aciones	-9.7452
▁fa	-9.74572
▁inform	-9.74632
▁Amadís	-9.74646
▁arriba	-9.74646
▁título	-9.74646
▁guerra	-9.74646
▁honestidad	-9.74648
▁tuviera	-9.74649
▁second	-9.7465
▁four	-9.74655
▁civility	-9.74656
▁espera	-9.74658
▁morir	-9.74666
▁muchacho	-9.74701
▁árboles	-9.74727
▁cama	-9.74745
ish	-9.74789
▁negro	-9.74808
▁book	-9.74813
▁arm	-9.74822
▁expected	-9.74855
▁carne	-9.74862
▁pasaron	-9.74924
▁corona	-9.74995
▁question	-9.75031
▁llamado	-9.75091
▁sale	-9.75539
▁days	-9.75569
unt	-9.75649
▁primer	-9.75723
rle	-9.75752
▁val	-9.75806
ria	-9.75852
▁labradora	-9.75948
▁muda	-9.7601
▁lado	-9.76103
jos	-9.76184
▁escrib	-9.76211
▁faltar	-9.76277
Well	-9.76371
▁sabes	-9.76542
▁llevaba	-9.76688
▁keep	-9.7678
▁allow	-9.7691
▁justo	-9.7692
▁quedaba	-9.76934
▁fuesen	-9.76953
▁small	-9.7696
▁cruel	-9.76969
▁amistad	-9.76972
▁pendencia	-9.76972
▁scarcely	-9.76972
▁seguir	-9.76972
▁Bosque	-9.76972
▁digna	-9.76972
▁sometimes	-9.76972
▁Diego	-9.76976
▁Juan	-9.76988
▁sacó	-9.77034
▁buscando	-9.77051
▁Cuan	-9.77108
▁llevó	-9.77129
▁llegado	-9.77149
▁discreta	-9.77222
▁imagin	-9.77456
▁prosigue	-9.77461
▁haría	-9.77524
ily	-9.77696
cer	-9.77738
▁horas	-9.77956
▁contenta	-9.7813
▁correr	-9.78145
▁esperaba	-9.78153
▁dices	-9.78222
▁pes	-9.78368
idos	-9.78397
ura	-9.7841
rios	-9.78436
▁sala	-9.78632
▁represent	-9.78705
G	-9.78738
uel	-9.78869
▁change	-9.791
▁smile	-9.79101
▁assure	-9.79109
▁Duchess	-9.79353
▁Leonela	-9.79353
▁brought	-9.79353
▁canónigo	-9.79353
▁cristiana	-9.79353
▁estraña	-9.79353
▁pidió	-9.79353
▁vivir	-9.79353
▁Vuestra	-9.79353
▁caído	-9.79353
▁Ladyship	-9.79355
▁verdaderamente	-9.79411
▁mover	-9.79434
▁molido	-9.79472
▁Aquí	-9.79492
▁Esto	-9.79494
▁cause	-9.79551
▁sentido	-9.79567
▁matar	-9.79709
▁grado	-9.79752
▁content	-9.79802
ese	-9.79955
▁acompañ	-9.79991
▁due	-9.80048
▁true	-9.80071
▁DE	-9.80271
▁mejores	-9.80319
pt	-9.80377
▁esas	-9.80457
zar	-9.80755
▁br	-9.80789
▁also	-9.80823
▁used	-9.80983
▁turn	-9.81408
▁surprise	-9.81543
▁Mira	-9.81612
▁papel	-9.81658
▁comfort	-9.8177
opyright	-9.81777
▁Bourgh	-9.81792
▁Hertfordshire	-9.81792
▁compliment	-9.81792
▁endeavour	-9.81792
▁jardín	-9.81792
▁moza	-9.81793
▁experiencia	-9.81794
▁design	-9.81794
▁provide	-9.81795
▁abajo	-9.81797
▁everybody	-9.81798
▁mostraba	-9.818
▁oidor	-9.81801
▁señas	-9.81824
▁oyeron	-9.81824
ho	-9.81842
▁After	-9.81845
▁larga	-9.81911
▁surprised	-9.82041
▁volv	-9.82071
▁new	-9.8218
▁hour	-9.8223
▁alto	-9.82342
tor	-9.82416
▁vol	-9.82501
óle	-9.82525
▁acaba	-9.82579
cul	-9.82735
▁cumpl	-9.82757
▁sir	-9.82776
▁mov	-9.8281
▁descubr	-9.82918
▁pasada	-9.82996
▁llegaba	-9.83325
▁uso	-9.83327
▁deal	-9.8361
En	-9.84002
▁express	-9.84067
▁leyes	-9.84181
▁cat	-9.84248
▁except	-9.84291
▁Archive	-9.84292
▁Dormouse	-9.84292
▁Quiteria	-9.84292
▁industria	-9.84292
▁Forster	-9.84292
▁fortune	-9.84292
▁fácil	-9.84292
▁gentlemen	-9.84292
▁grandísimo	-9.84292
▁conciencia	-9.84292
▁quisiese	-9.84292
▁yelmo	-9.84294
▁gentleman	-9.84294
▁admiración	-9.84299
▁derecha	-9.843
▁making	-9.84302
▁opportunity	-9.84305
▁show	-9.84306
▁repeated	-9.84395
gra	-9.84402
▁alzó	-9.8446
▁oye	-9.8449
rove	-9.84501
▁pastores	-9.84502
▁entered	-9.84525
▁appeared	-9.8458
ther	-9.84721
▁dama	-9.84863
▁wished	-9.84931
▁siglos	-9.84971
▁veras	-9.85203
▁conoce	-9.85208
▁engaño	-9.85507
▁Las	-9.86125
▁thank	-9.86267
▁damas	-9.86393
▁viese	-9.86444
▁san	-9.86458
▁understand	-9.86667
▁remark	-9.86831
▁solicit	-9.86856
▁Literary	-9.86856
▁dinner	-9.86856
▁estraño	-9.86856
▁nacido	-9.86856
▁paragraph	-9.86856
▁rodillas	-9.86856
▁situation	-9.86856
▁Cide	-9.86857
▁dientes	-9.86857
▁divers	-9.86857
▁temeroso	-9.8686
▁plan	-9.86868
▁podré	-9.86872
▁quiera	-9.86872
▁convinced	-9.86879
▁hará	-9.86884
▁night	-9.86911
▁why	-9.86927
▁diera	-9.86928
▁ventana	-9.87003
▁malos	-9.87015
ció	-9.87028
▁envi	-9.87172
▁señales	-9.87176
▁tocar	-9.87361
▁dinero	-9.87413
▁R	-9.87443
▁llevado	-9.87543
▁spirits	-9.87552
▁representa	-9.87559
▁turba	-9.87644
▁volviese	-9.87672
▁vuestros	-9.87737
▁pedía	-9.87796
._	-9.87904
▁pri	-9.87946
▁vienen	-9.87982
▁deseaba	-9.88116
▁leguas	-9.88224
cía	-9.88737
▁hablado	-9.89077
▁podían	-9.89119
uda	-9.89335
▁high	-9.89359
▁cien	-9.89452
▁conozco	-9.89487
▁jaula	-9.89487
▁levantó	-9.89487
▁mayordomo	-9.89488
▁comedia	-9.89488
▁Luis	-9.895
▁salido	-9.89527
▁perlas	-9.89554
▁celos	-9.89559
▁view	-9.89577
▁anyone	-9.89598
▁Vi	-9.8961
▁momento	-9.89704
▁talked	-9.89747
▁hallaron	-9.89754
tenta	-9.89761
▁señoras	-9.89767
▁mata	-9.89833
▁ru	-9.8988
▁speaking	-9.8991
▁answered	-9.89936
ador	-9.89954
▁rob	-9.9003
eña	-9.90054
▁desventura	-9.90082
▁An	-9.90083
▁believed	-9.90137
▁Par	-9.90166
▁maravilla	-9.90212
ling	-9.90278
▁meet	-9.90319
▁mías	-9.90503
▁hechos	-9.90587
▁echa	-9.91086
cómo	-9.91611
▁imaginar	-9.9192
▁remember	-9.91977
▁accept	-9.9198
▁interest	-9.92014
▁mention	-9.92025
▁liberal	-9.92177
▁capitán	-9.9219
▁engaged	-9.9219
▁gobernar	-9.9219
▁invitation	-9.9219
▁officers	-9.9219
▁paciencia	-9.9219
▁respeto	-9.9219
▁sepultura	-9.9219
▁themselves	-9.9219
▁vuelta	-9.9219
▁credit	-9.9219
▁plaza	-9.9219
▁cuello	-9.9219
▁Hamete	-9.9219
▁tornó	-9.92191
▁March	-9.92191
▁ausencia	-9.92191
▁entrambos	-9.92192
▁derecho	-9.92195
▁firme	-9.92197
▁exactly	-9.92206
▁close	-9.92208
▁ago	-9.92211
▁trans	-9.92226
▁paid	-9.92251
▁coche	-9.92286
▁retir	-9.92377
▁duques	-9.92421
▁encamina	-9.92566
▁vamos	-9.92568
▁Sa	-9.92719
▁alone	-9.92724
▁galeras	-9.92748
llas	-9.92816
▁cost	-9.92825
▁confirm	-9.93008
▁declara	-9.93335
▁toma	-9.93368
▁fu	-9.93456
▁taken	-9.93538
▁lecho	-9.93558
▁hacían	-9.93634
tic	-9.93825
▁encantador	-9.9428
▁cri	-9.94313
▁pocos	-9.94505
▁news	-9.94527
▁open	-9.94576
▁viniese	-9.94607
▁pic	-9.94748
▁copy	-9.94775
▁grow	-9.94777
▁Llegó	-9.94811
ual	-9.94934
▁Camacho	-9.94968
▁Fitzwilliam	-9.94968
▁Philips	-9.94968
▁access	-9.94968
▁attempt	-9.94968
▁beyond	-9.94968
▁mezcla	-9.94968
▁pleasant	-9.94968
▁segundo	-9.94968
▁sombra	-9.94968
▁thousand	-9.94968
▁written	-9.94968
▁amenaza	-9.94968
▁miserable	-9.94968
▁neither	-9.94968
▁celada	-9.94968
▁sorry	-9.94969
▁vecino	-9.94969
▁juro	-9.94969
▁famosa	-9.94969
▁amiable	-9.94969
▁master	-9.94971
▁piensa	-9.94975
▁merely	-9.94975
▁silent	-9.94983
▁information	-9.94995
▁instantly	-9.94996
▁donations	-9.95
▁depend	-9.95003
▁volvieron	-9.9501
▁trademark	-9.95011
▁hermoso	-9.95021
▁encantada	-9.95021
▁among	-9.95031
▁cierta	-9.95097
sele	-9.951
▁With	-9.95166
▁prosiguió	-9.95239
▁minute	-9.95443
▁reyes	-9.95452
▁traza	-9.95473
▁ocho	-9.95503
▁For	-9.95621
▁golpe	-9.95697
▁trabajos	-9.95898
▁W	-9.95938
sh	-9.96061
▁usar	-9.96091
▁llorar	-9.96174
▁desto	-9.9638
▁palos	-9.9647
▁hecha	-9.96824
▁determin	-9.9696
▁honrado	-9.96995
▁serlo	-9.97054
Do	-9.97331
▁tiempos	-9.97421
▁receive	-9.97583
▁address	-9.97615
▁oblig	-9.97722
king	-9.97764
▁Dolorida	-9.97825
▁Ricote	-9.97825
▁artificio	-9.97825
▁atrevido	-9.97825
▁creyendo	-9.97825
▁gracioso	-9.97825
▁hábito	-9.97825
▁presteza	-9.97825
▁profesión	-9.97825
▁satisfied	-9.97825
▁mancebo	-9.97825
▁entrañas	-9.97825
▁need	-9.97825
▁children	-9.97825
▁éstos	-9.97825
▁strong	-9.97826
▁Luego	-9.97826
▁aderez	-9.97827
▁prado	-9.97832
▁tried	-9.97834
▁expression	-9.97843
▁tenemos	-9.97864
▁condesa	-9.97867
▁querido	-9.97869
▁Santa	-9.97907
▁following	-9.97969
▁bastante	-9.98028
▁imagino	-9.98048
jó	-9.98093
▁salida	-9.98108
▁particularly	-9.98167
▁wishes	-9.98293
▁pedazos	-9.98416
▁secreto	-9.98429
para	-9.98431
▁juntos	-9.98447
▁vee	-9.98458
▁doce	-9.98632
▁soldado	-9.98649
▁míos	-9.99017
De	-9.991
▁Ni	-9.99137
▁beg	-9.99347
▁acudi	-9.9968
▁importa	-9.99796
▁levanta	-9.99829
▁parar	-10.0002
▁haberle	-10.001
▁decían	-10.0011
azo	-10.0022
▁entra	-10.0046
▁join	-10.0056
▁Hurst	-10.0077
▁asimesmo	-10.0077
▁charge	-10.0077
▁confuso	-10.0077
▁descubierto	-10.0077
▁facilidad	-10.0077
▁médico	-10.0077
▁pequeño	-10.0077
▁sobresalto	-10.0077
▁valentía	-10.0077
▁vuelva	-10.0077
▁agradable	-10.0077
▁afterwards	-10.0077
▁money	-10.0077
▁temper	-10.0077
▁juramento	-10.0077
▁slight	-10.0077
▁estuviese	-10.0078
▁barca	-10.0078
▁recibió	-10.0079
▁amiga	-10.0079
To	-10.0079
▁admir	-10.0081
▁oyendo	-10.0084
▁fall	-10.0085
▁forward	-10.0086
▁luna	-10.0086
▁rica	-10.0087
▁hice	-10.009
▁cualquiera	-10.0102
▁echó	-10.0102
▁pasos	-10.0107
▁determined	-10.0109
▁inter	-10.011
▁delight	-10.0115
▁Cat	-10.0125
▁precio	-10.0133
▁llevaban	-10.0138
▁Mi	-10.0152
▁ganado	-10.0163
▁blanca	-10.0167
▁tira	-10.0169
▁Ten	-10.0173
read	-10.0187
▁pasados	-10.021
▁liked	-10.0216
▁desea	-10.0245
▁arte	-10.0247
Ha	-10.0249
not	-10.026
we	-10.0263
▁locuras	-10.0267
▁limpia	-10.0268
of	-10.0271
▁noble	-10.0345
▁dejaba	-10.0353
▁cualquier	-10.0354
▁low	-10.0355
▁please	-10.0355
▁color	-10.0366
▁equal	-10.0368
▁agradec	-10.0369
▁respond	-10.0378
▁alforjas	-10.038
▁ejemplo	-10.038
▁hiciera	-10.038
▁número	-10.038
▁public	-10.038
▁refranes	-10.038
▁sospecha	-10.038
▁length	-10.038
▁malicia	-10.038
▁already	-10.038
▁naturaleza	-10.038
▁proper	-10.0381
▁Gran	-10.0382
▁pareciéndole	-10.0383
▁descubrir	-10.0384
▁Fue	-10.0387
▁five	-10.039
▁verás	-10.0391
▁viva	-10.0391
▁followed	-10.0397
▁parecen	-10.0399
▁reply	-10.0399
▁happened	-10.04
▁ocupa	-10.0401
▁caminar	-10.0406
cup	-10.0421
ible	-10.0433
▁caminos	-10.0435
▁hacerse	-10.0439
▁acometer	-10.0439
▁pregunt	-10.0443
▁sirvi	-10.0451
▁ponerse	-10.0475
▁esos	-10.0477
▁week	-10.0478
▁ponía	-10.0485
''	-10.049
▁year	-10.0495
▁gentes	-10.0498
▁estamos	-10.05
▁lament	-10.0508
▁procur	-10.052
.»	-10.0541
▁imagine	-10.0586
▁seems	-10.0588
▁niece	-10.0588
▁veía	-10.0596
▁escu	-10.0601
▁law	-10.0602
Ay	-10.0606
ake	-10.0613
▁hallaba	-10.0624
all	-10.0637
▁happen	-10.0671
ejas	-10.0686
▁afrenta	-10.0692
▁aprovecha	-10.0692
▁arrival	-10.0692
▁consequence	-10.0692
▁easily	-10.0692
▁engagement	-10.0692
▁espanto	-10.0692
▁humilde	-10.0692
▁necessary	-10.0692
▁revés	-10.0692
▁siquiera	-10.0692
▁empresa	-10.0692
▁rogó	-10.0692
▁cuerdo	-10.0692
▁several	-10.0692
▁sujeto	-10.0692
▁bosque	-10.0692
▁ajena	-10.0693
▁volviéndose	-10.0693
▁ancas	-10.0694
▁queréis	-10.0696
▁begin	-10.0696
▁defender	-10.0696
▁estudiante	-10.0697
▁caña	-10.0697
▁villano	-10.0698
▁appearance	-10.0698
▁doing	-10.07
▁early	-10.0701
▁hablando	-10.0701
▁notice	-10.0702
▁abraz	-10.0707
▁perdido	-10.0714
▁recib	-10.0715
▁obliged	-10.0716
▁mandado	-10.0717
▁tratar	-10.0719
▁impertinente	-10.0721
▁honesta	-10.0723
▁principales	-10.0725
▁Este	-10.0728
▁ley	-10.0733
▁jurar	-10.0737
illas	-10.074
▁seem	-10.0744
▁Oh	-10.0763
ué	-10.0767
▁pas	-10.0767
▁decirse	-10.0771
▁sano	-10.0772
▁riendas	-10.0784
▁gracia	-10.0807
▁acudir	-10.0808
▁hacerle	-10.0811
▁engañ	-10.0821
▁mula	-10.0824
▁vo	-10.0841
cientos	-10.0844
▁send	-10.0852
▁daban	-10.0853
▁thinking	-10.0856
rida	-10.0862
▁cola	-10.0881
▁decirle	-10.0891
ff	-10.0928
rán	-10.0954
what	-10.0955
where	-10.0955
Por	-10.0961
▁correspond	-10.0964
Ah	-10.0964
▁verle	-10.0984
▁derrib	-10.1001
J	-10.1009
▁dará	-10.1009
hapter	-10.1015
▁Francia	-10.1015
▁Maritornes	-10.1015
▁crédito	-10.1015
▁felice	-10.1015
▁further	-10.1015
▁necesario	-10.1015
▁sosiego	-10.1015
▁último	-10.1015
▁doctor	-10.1015
▁sensible	-10.1015
▁tío	-10.1015
▁traído	-10.1015
▁soledad	-10.1015
▁suceder	-10.1015
▁conoció	-10.1015
▁acerca	-10.1015
▁court	-10.1015
▁debió	-10.1016
▁mostró	-10.1017
▁prometido	-10.1017
▁bacía	-10.1017
▁salieron	-10.1018
▁alarm	-10.1018
▁dejase	-10.1018
▁tonto	-10.1019
▁Viendo	-10.102
▁capítulo	-10.1021
▁fecho	-10.1021
▁resolved	-10.1024
▁pon	-10.1025
▁determinado	-10.1025
▁partida	-10.1025
▁pusiese	-10.1026
▁hallé	-10.1029
▁sitting	-10.103
▁Hare	-10.1031
▁joined	-10.1038
▁Let	-10.1039
▁mentioned	-10.104
▁tuve	-10.1045
▁tomado	-10.1047
▁walking	-10.1055
H	-10.1061
aste	-10.1061
▁dejaron	-10.1064
▁hallo	-10.1075
▁pláticas	-10.1076
▁“_	-10.1082
có	-10.1085
▁quitó	-10.1086
▁caza	-10.1094
org	-10.1094
▁suspiros	-10.1103
▁meant	-10.1112
▁príncipes	-10.1124
▁h	-10.1129
▁Mu	-10.1163
▁guard	-10.1169
▁somos	-10.1188
▁pagado	-10.1197
▁andado	-10.1202
▁burlas	-10.1205
▁roga	-10.1241
▁dellas	-10.1261
rca	-10.1279
▁hours	-10.1296
bid	-10.1303
▁mandar	-10.1305
ante	-10.1324
▁escucha	-10.1326
▁espanta	-10.1347
▁Austen	-10.1348
▁License	-10.1348
▁Lorenzo	-10.1348
▁Trifaldi	-10.1348
▁antiguo	-10.1348
▁camisa	-10.1348
▁countenance	-10.1348
▁entiende	-10.1348
▁entirely	-10.1348
▁estómago	-10.1348
▁kept	-10.1348
▁neighbourhood	-10.1348
▁penitencia	-10.1348
▁pequeña	-10.1348
▁recebido	-10.1348
▁satisfecho	-10.1348
▁society	-10.1348
▁vizcaíno	-10.1348
▁window	-10.1348
▁choose	-10.1348
▁dulce	-10.1348
▁forzoso	-10.1348
▁easy	-10.1348
▁ventera	-10.1348
▁humana	-10.1348
▁propio	-10.1348
▁estancia	-10.1348
▁garden	-10.1348
▁fancy	-10.1348
▁report	-10.1349
▁effect	-10.1349
drew	-10.1349
▁parecido	-10.1349
▁calidad	-10.135
▁objection	-10.1351
▁sentimiento	-10.1352
▁También	-10.1357
".	-10.1363
▁won	-10.1365
your	-10.1366
▁fuente	-10.1369
▁diferentes	-10.141
▁respondía	-10.1412
alla	-10.1412
ábase	-10.1446
ería	-10.145
▁cap	-10.1475
▁camina	-10.1486
▁rogar	-10.1486
▁perro	-10.1504
▁Ella	-10.1506
iéndole	-10.1528
▁mulas	-10.1577
▁hinc	-10.1579
▁soldados	-10.1594
▁laws	-10.1597
▁dejé	-10.16
ándola	-10.1607
age	-10.1609
▁bear	-10.1623
Why	-10.1631
just	-10.1634
She	-10.164
▁vuelve	-10.1648
▁vas	-10.1663
▁mora	-10.1672
▁flor	-10.1681
▁perfect	-10.1682
▁perform	-10.1692
▁libra	-10.1692
▁Grisóstomo	-10.1693
▁astonishment	-10.1693
▁blanda	-10.1693
▁compadre	-10.1693
▁disposition	-10.1693
▁espíritu	-10.1693
▁infierno	-10.1693
▁palacio	-10.1693
▁sabido	-10.1693
▁writing	-10.1693
▁ánima	-10.1693
▁Mouse	-10.1693
▁servant	-10.1693
▁check	-10.1693
▁profesa	-10.1693
▁aliento	-10.1693
▁ofreció	-10.1693
▁thus	-10.1693
▁discover	-10.1693
▁regala	-10.1693
▁bajel	-10.1693
▁enojo	-10.1694
▁determinación	-10.1694
▁truth	-10.1694
▁anybody	-10.1695
▁gasta	-10.1696
▁diere	-10.1696
▁saliese	-10.1696
▁cuentan	-10.1698
▁famosos	-10.1698
▁peña	-10.1699
▁kindness	-10.1701
▁getting	-10.1704
▁atento	-10.1707
▁sign	-10.1707
▁whatever	-10.1711
▁entraron	-10.1721
▁acabado	-10.1722
▁conduct	-10.1723
▁duro	-10.1729
▁verdaderas	-10.1736
▁aquélla	-10.1743
▁forth	-10.1764
▁gigantes	-10.1774
▁hombros	-10.178
▁volvía	-10.1787
▁detener	-10.179
enza	-10.1793
▁Be	-10.1796
▁conced	-10.1799
▁pecador	-10.1809
▁Te	-10.1811
▁junta	-10.1821
▁circumstances	-10.1833
▁llena	-10.1837
▁suspenso	-10.1837
▁solos	-10.1852
▁deep	-10.1854
▁post	-10.1883
▁conocía	-10.1884
▁Para	-10.1887
▁admire	-10.1887
▁knowing	-10.1923
▁éstas	-10.1925
▁divid	-10.1951
▁Your	-10.1954
▁pelea	-10.1962
dri	-10.1979
We	-10.2002
▁Qui	-10.2003
▁pastora	-10.2034
▁learn	-10.2035
▁anxious	-10.2038
▁favour	-10.2048
▁Caterpillar	-10.205
▁Espejos	-10.205
▁Marcela	-10.205
▁Oyendo	-10.205
▁Tosilos	-10.205
▁absence	-10.205
▁affair	-10.205
▁arriero	-10.205
▁beauty	-10.205
▁conviene	-10.205
▁curiosity	-10.205
▁demonio	-10.205
▁infanta	-10.205
▁ordinario	-10.205
▁recommend	-10.205
▁retablo	-10.205
▁testigo	-10.205
▁trouble	-10.205
▁vestida	-10.205
▁vosotros	-10.205
▁breakfast	-10.205
▁chief	-10.205
▁especially	-10.205
▁giving	-10.205
▁lacayo	-10.205
▁muerta	-10.205
▁narices	-10.205
▁barco	-10.205
▁beginning	-10.205
▁vencedor	-10.205
▁segura	-10.205
▁fiesta	-10.205
▁tendrá	-10.205
▁satisfaction	-10.205
▁attachment	-10.2051
▁ciencia	-10.2052
▁delightful	-10.2052
▁siete	-10.2052
▁copie	-10.2054
▁fair	-10.2055
▁términos	-10.2056
▁share	-10.2056
▁suddenly	-10.2057
▁tendido	-10.2059
▁directly	-10.2059
ww	-10.2062
▁observed	-10.2063
▁cabe	-10.2063
▁despedi	-10.2064
▁bellaco	-10.2065
▁desire	-10.2066
▁highly	-10.2066
▁limpio	-10.2075
▁ready	-10.2075
▁opened	-10.2077
▁LI	-10.208
▁entrada	-10.2083
▁ayudar	-10.2086
▁assured	-10.2088
▁prudente	-10.2099
▁poetas	-10.2111
▁hearing	-10.2112
▁responde	-10.2122
▁canta	-10.2127
▁creature	-10.2157
año	-10.2161
▁solas	-10.2168
▁quedan	-10.2169
▁ignorante	-10.2176
▁usa	-10.2181
▁promesas	-10.2188
▁bra	-10.2198
▁semejante	-10.2211
ciones	-10.2214
▁cara	-10.2216
▁escudo	-10.2228
▁vara	-10.2232
▁malo	-10.2233
▁admirar	-10.2271
▁Co	-10.23
▁acomet	-10.2302
▁enseñ	-10.231
▁talle	-10.2345
▁puertas	-10.2347
▁cena	-10.235
▁llegase	-10.2353
nme	-10.2372
There	-10.2376
▁follow	-10.2381
▁carnes	-10.2389
áronle	-10.2392
▁juzga	-10.2395
▁árbol	-10.2407
▁acontec	-10.2415
▁admit	-10.2419
utenberg	-10.2419
▁behind	-10.242
▁castellano	-10.242
▁cubierto	-10.242
▁descuido	-10.242
▁díjole	-10.242
▁exceedingly	-10.242
▁nature	-10.242
▁pensó	-10.242
▁romance	-10.242
▁tampoco	-10.242
▁treinta	-10.242
▁cuchilla	-10.242
▁deshonra	-10.242
▁encierra	-10.242
▁purpose	-10.242
▁evident	-10.242
▁perdón	-10.242
▁pretty	-10.242
▁common	-10.242
▁spite	-10.242
▁caída	-10.242
▁suffer	-10.242
▁cuesta	-10.2421
▁conforme	-10.2421
▁digno	-10.2421
▁dislike	-10.2421
▁regiment	-10.2421
▁llegue	-10.2421
▁error	-10.2422
▁sierra	-10.2422
▁comenzaron	-10.2426
▁despecho	-10.2426
:--	-10.2428
▁vicio	-10.2428
▁sight	-10.2432
▁eat	-10.2433
▁salga	-10.2434
▁determinó	-10.2435
▁vendrá	-10.2437
▁puro	-10.2449
▁expressed	-10.2452
Mr	-10.2453
▁allowed	-10.2454
dio	-10.2458
▁sentado	-10.246
▁younger	-10.246
▁pecado	-10.2464
▁pay	-10.2464
▁Tra	-10.247
▁greater	-10.2476
▁miente	-10.2478
▁wanted	-10.2482
▁considered	-10.2495
▁ruin	-10.2508
▁event	-10.2511
▁encanto	-10.2513
▁conde	-10.2525
▁honrada	-10.2528
ensa	-10.2531
▁llevan	-10.2533
▁calle	-10.2538
iéndo	-10.2542
▁acertar	-10.2546
vid	-10.2585
llos	-10.2589
▁breve	-10.2594
▁lugares	-10.2595
▁eye	-10.2596
▁quisieres	-10.26
▁mor	-10.2603
▁Head	-10.2632
▁remediar	-10.2651
cy	-10.2654
bieron	-10.2701
▁cuyas	-10.2712
▁andaban	-10.2746
stes	-10.2763
▁esperanzas	-10.2787
dándose	-10.2787
▁puedes	-10.2801
▁child	-10.2805
▁Gaula	-10.2805
▁Merlín	-10.2805
▁curious	-10.2805
▁including	-10.2805
▁mentecato	-10.2805
▁música	-10.2805
▁original	-10.2805
▁pensativo	-10.2805
▁pleasing	-10.2805
▁pluma	-10.2805
▁praise	-10.2805
▁suplico	-10.2805
▁tercera	-10.2805
▁hurry	-10.2805
▁ladrón	-10.2805
▁regret	-10.2805
▁scheme	-10.2805
▁success	-10.2805
▁carrera	-10.2805
▁cadena	-10.2805
▁during	-10.2805
▁comodidad	-10.2805
▁self	-10.2805
▁río	-10.2805
▁cuantas	-10.2806
▁traidor	-10.2806
▁library	-10.2806
cogió	-10.2806
▁probar	-10.2807
▁living	-10.2807
▁admiration	-10.2808
▁chose	-10.2808
▁Tú	-10.281
▁viniere	-10.281
▁viéndose	-10.2811
adura	-10.2812
▁debo	-10.2812
▁desnudo	-10.2813
ind	-10.2815
▁volvie	-10.2816
▁remained	-10.2821
▁meeting	-10.2833
▁escuch	-10.2835
▁infinita	-10.2835
▁pintado	-10.2844
▁aviso	-10.2846
▁card	-10.2854
itos	-10.2856
▁desear	-10.2862
▁supposed	-10.2865
▁pause	-10.2867
▁valle	-10.2892
zando	-10.29
▁enviar	-10.2905
Your	-10.2914
▁pelo	-10.2917
▁piernas	-10.2919
▁canto	-10.2929
▁cas	-10.2929
▁That	-10.2932
▁Had	-10.2941
▁pinta	-10.2948
▁casar	-10.2957
▁asió	-10.2967
▁nuevos	-10.2971
▁entera	-10.2971
▁faltaba	-10.2981
▁attentions	-10.2989
▁piedra	-10.2991
▁legua	-10.2994
▁apartar	-10.2994
▁ínsulas	-10.3005
▁none	-10.3005
▁admirados	-10.3007
stos	-10.3008
▁reinos	-10.3015
So	-10.3032
▁verg	-10.3033
▁señoría	-10.3051
▁aguas	-10.3055
▁llev	-10.3076
▁lleve	-10.3085
▁siguie	-10.3122
▁hacerme	-10.3124
▁altos	-10.3155
side	-10.3159
▁listen	-10.3171
▁cartas	-10.3171
▁Tu	-10.3181
mando	-10.3184
ug	-10.3184
▁serious	-10.3193
▁free	-10.3193
▁hard	-10.3202
▁civil	-10.3203
▁Derbyshire	-10.3205
▁Gregorio	-10.3205
▁Majestad	-10.3205
▁atrevimiento	-10.3205
▁beautiful	-10.3205
▁diferencia	-10.3205
▁dígame	-10.3205
▁knowledge	-10.3205
▁maestresala	-10.3205
▁pounds	-10.3205
▁probably	-10.3205
▁profundo	-10.3205
▁prueba	-10.3205
▁pudiere	-10.3205
▁itself	-10.3205
▁tendré	-10.3205
▁jury	-10.3205
▁match	-10.3205
▁patria	-10.3205
▁dancing	-10.3205
▁degree	-10.3205
▁estrecha	-10.3205
▁fact	-10.3205
▁hastily	-10.3205
▁rigor	-10.3205
▁trecho	-10.3205
▁favourite	-10.3205
▁latter	-10.3205
▁proceed	-10.3205
▁sentence	-10.3205
▁hierro	-10.3205
▁intento	-10.3205
▁chance	-10.3205
▁proud	-10.3205
▁limit	-10.3205
▁propia	-10.3205
▁wholly	-10.3205
▁above	-10.3205
▁motive	-10.3205
▁llegándose	-10.3206
▁direction	-10.3206
▁furia	-10.3206
▁tuyo	-10.3207
▁sake	-10.3207
▁affectionate	-10.3207
▁vía	-10.3207
▁paño	-10.3207
▁entretener	-10.3208
▁duerme	-10.3208
▁expectation	-10.3209
▁palma	-10.3209
▁ingenioso	-10.3213
▁marked	-10.3214
▁trust	-10.3214
▁attended	-10.3215
▁visitor	-10.3215
▁presta	-10.3226
▁entrado	-10.3227
▁menor	-10.3227
▁worth	-10.3231
▁delighted	-10.3234
mento	-10.3236
▁turning	-10.3236
▁rato	-10.3237
▁desencanto	-10.3238
▁parezca	-10.3238
▁echado	-10.3242
▁quitado	-10.3252
▁prenda	-10.326
▁dijere	-10.3267
▁tarda	-10.327
▁turcos	-10.3271
▁thoughts	-10.3273
▁dine	-10.3278
ming	-10.3284
▁malas	-10.3287
▁aparte	-10.3287
